
/* エンジニアによるコメントはありません。 */
"+ Add files" = "+ ファイルを追加";

/* エンジニアによるコメントはありません。 */
"Archive" = "アーカイブ";

/* エンジニアによるコメントはありません。 */
"Cancel" = "キャンセル";

/* エンジニアによるコメントはありません。 */
"Compress" = "圧縮";

/* エンジニアによるコメントはありません。 */
"Compressing %@ %@" = "%@ を圧縮中 %@";

/* エンジニアによるコメントはありません。 */
"Compressing %@ %@ %@" = "%@ %@ %@ を圧縮中";

/* エンジニアによるコメントはありません。 */
"Compression completed" = "圧縮が完了しました";

/* エンジニアによるコメントはありません。 */
"Compression level" = "圧縮レベル";

/* エンジニアによるコメントはありません。 */
"Confirm Password" = "パスワードの確認";

/* エンジニアによるコメントはありません。 */
"Confirm Password:" = "パスワードの確認：";

/* エンジニアによるコメントはありません。 */
"Enter Password:" = "パスワードを入力：";

/* エンジニアによるコメントはありません。 */
"Failed to close file" = "ファイルを閉じるのに失敗しました";

/* エンジニアによるコメントはありません。 */
"Failed to open the file" = "ファイルのオープンに失敗しました";

/* エンジニアによるコメントはありません。 */
"Failed to write to file" = "ファイルへの書き込みに失敗しました";

/* エンジニアによるコメントはありません。 */
"High" = "高";

/* エンジニアによるコメントはありません。 */
"Initializing..." = "初期化中...";

/* エンジニアによるコメントはありません。 */
"Large files take a long time to compress" = "大きなファイルを圧縮するには時間がかかります";

/* エンジニアによるコメントはありません。 */
"Last Modified" = "最終変更日";

/* エンジニアによるコメントはありません。 */
"Low" = "低";

/* エンジニアによるコメントはありません。 */
"Middle" = "中";

/* エンジニアによるコメントはありません。 */
"Name" = "名前";

/* エンジニアによるコメントはありません。 */
"No files to compress, please add files" = "圧縮するファイルはありません。ファイルを追加してください";

/* エンジニアによるコメントはありません。 */
"Not enough disk space to compress" = "圧縮に十分なディスク容量がありません";

/* エンジニアによるコメントはありません。 */
"Ok" = "OK";

/* エンジニアによるコメントはありません。 */
"Operate" = "操作";

/* エンジニアによるコメントはありません。 */
"Password" = "パスワード";

/* エンジニアによるコメントはありません。 */
"Please enter a password" = "パスワードを入力してください";

/* エンジニアによるコメントはありません。 */
"Passwords do not match" = "パスワードが一致しません";

/* エンジニアによるコメントはありません。 */
"Path" = "パス";

/* エンジニアによるコメントはありません。 */
"Remove" = "削除";

/* エンジニアによるコメントはありません。 */
"Set password" = "パスワードの設定";

/* エンジニアによるコメントはありません。 */
"Show Password" = "パスワードを表示";

/* エンジニアによるコメントはありません。 */
"Size" = "サイズ";

/* エンジニアによるコメントはありません。 */
"The password length exceeds the 32-bit limit" = "パスワードの長さが32ビットの制限を超えています";

/* エンジニアによるコメントはありません。 */
"The storage directory is a read-only, please change another path and try again" = "ストレージディレクトリは読み取り専用です。別のパスに変更してもう一度試してみてください";

/* エンジニアによるコメントはありません。 */
"Uncompressed, waiting to exit..." = "非圧縮、終了待ち...";
